import Img from '../../../assets/img/img_5.png'

export const CoursesTravelData = [
    {
        id: 1,
        courseTravelName: "Маршрут Ронгаи",
        courseTravelDesc: "Этот тур - не просто экспедиция, а насыщенное трансформационное \n" +
            "путешествие с перезагрузкой своего видения всех существующих \n" +
            "процессов, внутренней трансформацией, ценными наставлениями, \n" +
            "разборами и инсайтами от Маргулана Сейсембая.",
        image: Img
    },{
        id: 2,
        courseTravelName: "Командообразование",
        courseTravelDesc: "Как правильно строить команду и эффективно ею управлять, чтобы достигать все поставленные цели.",
        image: Img
    },{
        id: 3,
        courseTravelName: "Командообразование",
        courseTravelDesc: "Как правильно строить команду и эффективно ею управлять, чтобы достигать все поставленные цели.",
        image: Img
    },{
        id: 4,
        courseTravelName: "Командообразование",
        courseTravelDesc: "Как правильно строить команду и эффективно ею управлять, чтобы достигать все поставленные цели.",
        image: Img
    },
]
