export const Data = [
    {
        ProgramTit : "Подбор сотрудников и управление командой",
        ProgramDesc : "Почему возможности всегда приходят через людей?",
    },{
        ProgramTit : "Подбор сотрудников и управление командой",
        ProgramDesc : "Почему возможности всегда приходят через людей?",
    },{
        ProgramTit : "Подбор сотрудников и управление командой",
        ProgramDesc : "Почему возможности всегда приходят через людей?",
    },{
        ProgramTit : "Подбор сотрудников и управление командой",
        ProgramDesc : "Почему возможности всегда приходят через людей?",
    },{
        ProgramTit : "Подбор сотрудников и управление командой",
        ProgramDesc : "Почему возможности всегда приходят через людей?",
    },
]