
import Card1 from "../../../assets/img/Rectangle 2068.png";

export const Data = [
    {
        imgCard1: Card1 ,
        new:"Новый",
        SoldOut:"SOLD OUT",
        travel:"Путешествие",
        monday : "10 дней",
        titCard:"Экспедиция на Килиманджаро \n" +
            "\"Крыша Африки\" с 21 по \n" +
            "30 января 2022",
        descCard:"Килиманджаро - уникальный и высочайший \n" +
            "стратовулкан Африки, который находится на \n" +
            "северо-востоке Танзании и является самой \n" +
            "высочайшей точкой континента. Целых 5895 \n" +
            "метров над уровнем моря. Круглый год \n" +
            "Килиманджаро возвышается над плоскогорьем \n" +
            "Масаи.",
    },{
        imgCard1: Card1,
        travel:"Путешествие",
        SoldOut:false,
        monday : "10 дней",
        titCard:"Экспедиция на Килиманджаро \n" +
            "\"Крыша Африки\" с 21 по \n" +
            "30 января 2022",
        descCard:"Килиманджаро - уникальный и высочайший \n" +
            "стратовулкан Африки, который находится на \n" +
            "северо-востоке Танзании и является самой \n" +
            "высочайшей точкой континента. Целых 5895 \n" +
            "метров над уровнем моря. Круглый год \n" +
            "Килиманджаро возвышается над плоскогорьем \n" +
            "Масаи.",
    },{
        imgCard1: Card1,
        SoldOut:"SOLD OUT",
        travel:"Путешествие",
        monday : "10 дней",
        titCard:"Экспедиция на Килиманджаро \n" +
            "\"Крыша Африки\" с 21 по \n" +
            "30 января 2022",
        descCard:"Килиманджаро - уникальный и высочайший \n" +
            "стратовулкан Африки, который находится на \n" +
            "северо-востоке Танзании и является самой \n" +
            "высочайшей точкой континента. Целых 5895 \n" +
            "метров над уровнем моря. Круглый год \n" +
            "Килиманджаро возвышается над плоскогорьем \n" +
            "Масаи.",
    },{
        imgCard1: Card1,
        new:"Новый",
        travel:"Путешествие",
        monday : "10 дней",
        titCard:"Экспедиция на Килиманджаро \n" +
            "\"Крыша Африки\" с 21 по \n" +
            "30 января 2022",
        descCard:"Килиманджаро - уникальный и высочайший \n" +
            "стратовулкан Африки, который находится на \n" +
            "северо-востоке Танзании и является самой \n" +
            "высочайшей точкой континента. Целых 5895 \n" +
            "метров над уровнем моря. Круглый год \n" +
            "Килиманджаро возвышается над плоскогорьем \n" +
            "Масаи.",
    },
]